Repository: medetzhan1996/new_elmedi
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az

source: КЛИНИЦИСТ
az: KLINISIYA

source: Админ программ
az: Proqram admin

source: НАСТРОЙКА ПАКЕТОВ
az: PAKET QURULMASI

source: Настройка услуг
az: Xidmətin qurulması

source: АССИСТАНС
az: YARDIM

source: Страховой контракт
az: sığorta müqaviləsi

source: Справочник
az: kataloq

source: Админ контрактов
az: Müqavilə admin

source: Прайскурация/расчеты
az: Qiymət siyahısı/hesablamalar

source: КЛИНИЦИСТ ОЦЕНКА
az: KLINIKİSTİN QİYMƏTLƏNDİRİLMƏSİ

source: Настройка мкб-10
az: ICb-10 qəbulu

source: Настройка мкб-10 ЛПУ
az: ICb-10 LPU-nun qurulması

source: Отчет
az: Hesabat

source: Админ страховой компании
az: Sığorta şirkətinin administratoru

source: Админ больницы
az: Xəstəxana admini

source: Полное покрытие
az: Tam əhatə

source: Лимит на стоимость услуг
az: Xidmətlərin dəyərini məhdudlaşdırın

source: Лимит на количество услуг
az: Xidmətlərin sayına məhdudiyyət

source: Основной держатель
az: Əsas tutucu

source: Родитель
az: Valideyn

source: Супруга
az: Həyat yoldaşı

source: Дети
az: Uşaqlar

source: Создать заявку
az: Tətbiq yaradın

source: Завершить работу
az: işi bitirmək

source: Клиническое покрытие
az: Klinik əhatə

source: Настройка исключений по типам услуг
az: Xidmət növləri üçün istisnaların təyin edilməsi

source: Настройка исключений по МКБ 9
az: ICD 9 üçün istisnaların təyin edilməsi

source: Настройка МКБ 10
az: ICD 10-un qurulması

source: Настройка исключения МКБ 10
az: ICD 10 istisna parametri

source: Настройка МКБ 9
az: ICD 9-un qurulması

source: Настройка исключения МКБ 9
az: ICD 9 istisna parametri

source: Назначение цен
az: Qiymətləndirmə

source: Страховые контракты/Заявки страховщика
az: Sığorta müqavilələri/Sığortaçının müraciətləri

source: Отчеты о выполненных услугах
az: Xidmətlər hesabat verdi

source: База контрактов
az: Müqavilə məlumat bazası

source: База пациентов
az: Xəstə məlumat bazası

source: Размещение страховых контрактов
az: Sığorta müqavilələrinin yerləşdirilməsi

source: Справочник услуг
az: Xidmət kataloqu

source: Справочник форм
az: Forma arayışı

source: Другие справочники
az: Digər bələdçilər

source: Добавить контракт
az: Müqavilə əlavə edin

source: Отмена
az: Ləğv et

source: Сохранить
az: Yadda saxla

source: Удалить контракт
az: Müqaviləni silin

source: Название карты:
az: Xəritənin adı:

source: Вы уверены, что хотите удалить контракт с номером
az: Müqavilə nömrəsini silmək istədiyinizə əminsiniz

source: Удалить
az: Sil

source: Номер контракта
az: Müqavilə nömrəsi

source: Филиалы страховой компании
az: Sığorta şirkətinin filialları

source: Страхователь
az: Sığortalı

source: Дата начала контракта
az: Müqavilənin başlama tarixi

source: Дата окончания контракта
az: Müqavilənin bitmə tarixi

source: Контракты
az: Müqavilələr

source: Введите текст для поиска
az: Axtarmaq üçün mətn daxil edin

source: + Создать/Добавить контракт
az: + Müqavilə yaradın/əlavə edin

source: Контракт
az: Müqavilə

source: Дата начала
az: başlama tarixi

source: Дата окончания
az: son istifadə tarixi

source: Редактирование
az: Redaktə

source: Посмотреть текст контракта
az: Müqavilə mətninə baxın

source: Данные не найдены!
az: Data tapılmadı!

source: Редактировать контракт
az: Müqaviləni redaktə edin

source: Обновить
az: təzələmək

source: Удалить контракт с клиентом
az: Müştəri müqaviləsini silin

source: Клиент
az: Müştəri

source: Вы уверены, что хотите удалить контракт с клиентом
az: Müştəri müqaviləsini silmək istədiyinizə əminsiniz

source: Добавить
az: əlavə et

source: Номер карточки
az: Kartı nömrəsi

source: Пациент
az: Xəstə

source: Программа
az: Proqram

source: Дата начала
az: başlama tarixi

source: Дата окончания
az: son istifadə tarixi

source: Тип держателя
az: tutucu növü

source: База застрахованных пациентов клиентa / страхователя
az: Müştərinin / sığortalının sığortalı xəstələrinin bazası

source: Выберите клиента / страхователя
az: Müştəri / sığorta sahibini seçin

source: Выберите контракт
az: Müqavilə seçin

source: Выберите программу
az: Proqram seçin

source: Введите иин, фио пациента
az: Xəstənin adını və şəxsiyyətini daxil edin

source: Поиск
az: Axtar

source: Добавить пациента
az: Xəstə əlavə edin

source: Номер карты
az: Kartı nömrəsi

source: Номер контракта
az: Müqavilə nömrəsi

source: Номер контракта:
az: Müqavilə nömrəsi:

source: Вы уверены, что хотите удалить контракт с номером
az: Müqavilə nömrəsini silmək istədiyinizə əminsiniz

source: Клиника
az: Klinika

source: Статус размещения
az: Yerləşdirmə statusu

source: Добавить клиник / провайдеров
az: Klinikalar / provayderlər əlavə edin

source: Посмотреть спецификацию в договоре
az: Müqavilədəki spesifikasiyaya baxın

source: Отправить
az: Göndər

source: Отправлен
az: Göndərildi

source: Заявка принята
az: Ərizə qəbul edildi

source: Акцептовано, принять
az: qəbul, qəbul

source: Все страховые контракты
az: Bütün sığorta müqavilələri

source: Страховая компания
az: Sığorta Şirkəti

source: Программы
az: Proqramlar

source: Ожидание
az: Gözləmə

source: Принять заявку
az: Müraciəti qəbul edin

source: Заявка переотправлена
az: Tətbiq yenidən göndərildi

source: Список контрактов
az: Müqavilələrin siyahısı

source: Группы услуг
az: Xidmət qrupları

source: Oбщая цена
az: ümumi qiymət

source: Коды услуг
az: Xidmət kodları

source: Названия услуг
az: Xidmət adları

source: Общая цена страховой компании
az: Sığorta şirkətinin ümumi qiyməti

source: Общая цена клиники
az: Klinikanın ümumi qiyməti

source: Итоговая общая цена
az: Son ümumi qiymət

source: Базовая цена
az: baza qiyməti

source: На дому
az: evdə

source: ПМСП
az: PMSP

source: Амбулаторно
az: Ambulator

source: Стационарно
az: Stasionar

source: Скачать как excel
az: Excel kimi yükləyin

source: Удалить программу
az: Proqramı silin

source: Название программы
az: Proqramın adı

source: Процент страхового лимита
az: Sığorta limiti faizi

source: Процент страховой премии
az: Sığorta mükafatının faizi

source: Семейное прикрепление
az: ailə bağlılığı

source: Добавить ограничения
az: Məhdudiyyətlər əlavə edin

source: Введите текст для поиска контракта
az: Müqavilə axtarmaq üçün mətn daxil edin

source: + Добавить программу
az: Proqram əlavə edin

source: Страховой лимит, манат
az: Sığorta limiti, manat

source: Страховая премия , манат
az: Sığorta haqqı, manat

source: + Добавить ограничения
az: + Məhdudiyyətlər əlavə edin

source: Редактировать подпрограмму
az: Alt proqramı redaktə edin

source: Изменить название группы
az: Qrup adını dəyişdirin

source: Удалить группу
az: Qrupu silin

source: Название группы:
az: Qrup adı:

source: Вы уверены, что хотите удалить
az: Silmək istədiyinizə əminsiniz

source: Название группы
az: Qrup adı:

source: Выберите тип лимита
az: Limit növü seçin

source: Введите лимит
az: Limit daxil edin

source: Введите описание (при необходимости)
az: Təsvir daxil edin (lazım olduqda)

source: Введите название подпрограммы для поиска
az: Axtarmaq üçün alt proqramın adını daxil edin

source: Добавить подпрограмму
az: Alt proqram əlavə edin

source: Название подпрограммы
az: Alt proqram adı

source: Лимиты на подпрограмму
az: Alt proqram məhdudiyyətləri

source: Значение лимита
az: Limit dəyəri

source: Список страховых компании
az: Sığorta şirkətlərinin siyahısı

source: Добавить страховую компанию
az: Sığorta şirkəti əlavə edin

source: Название страховой компании
az: Sığorta şirkətinin adı

source: Отменить
az: Ləğv et

source: Выберите шаблон программы
az: Proqram şablonunu seçin

source: Справочники
az: istinad kitabları

source: Услуги
az: Xidmətlər

source: МКБ-10
az: ICD-10

source: Формы
az: Formalar

source: Страховые компании
az: Sığorta şirkətləri

source: Провайдеры
az: Provayderlər

source: Клиенты
az: Müştərilər

source: Удалить клиента
az: Müştərini silin

source: Будут удалены все связанные данные клиента!
az: Bütün əlaqəli müştəri məlumatları silinəcək!

source: Обновить клиента
az: Müştərini yeniləyin

source: Добавить клиента
az: Müştəri əlavə edin

source: Фамилия клиента
az: Müştərinin soyadı

source: Имя клиента
az: Müştəri adı

source: ИИН
az: FIN

source: Номер телефона
az: Telefon nömrəsi

source: Адрес
az: Ünvan

source: Профессия
az: Peşə

source: + Добавить клиента
az: + Müştəri əlavə edin

source: ФИО
az: Tam adı

source: ИИН
az: FIN

source: Номер телефона
az: Telefon nömrəsi

source: Адрес
az: Ünvan

source: Место работы
az: İş yeri

source: Добавить форму
az: Forma əlavə edin

source: Код формы
az: Forma kodu

source: Название формы
az: Formanın adı

source: Прекрепить файл
az: Fayl əlavə edin

source: Удалить форму
az: Formanı silin

source: Название формы:
az: Formanın adı:

source: Будут удалены все дочерные
az: Bütün uşaqlar çıxarılacaq

source: + Создать/Добавить форму
az: + Forma yaradın/əlavə edin

source: Завершить создание справочника
az: Kataloqun yaradılmasını tamamlayın

source: Код
az: Kod

source: Название
az: ad

source: Скачать форму
az: Formanı yükləyin

source: Редактировать услугу
az: Redaktə xidməti

source: Прекрепить файл
az: Fayl əlavə edin

source: Название провайдера
az: Provayder adı

source: Добавить услугу
az: Xidmət əlavə edin

source: Код услуги
az: Xidmət kodu

source: Название услуги
az: xidmət adı

source: Удалить услугу
az: Xidməti silin

source: Название услуги:
az: xidmət adı

source: Будут удалены все дочерные услуги
az: Bütün uşaq xidmətləri silinəcək

source: Название услуги
az: xidmət adı

source: + Создать/Добавить услугу
az: Xidmət yaradın/əlavə edin

source: Редактировать услугу
az: Redaktə xidməti

source: Добавить услугу
az: Xidmət əlavə edin

source: Будут удалены все дочерные услуги
az: Bütün uşaq xidmətləri silinəcək

source: группу мкб-10
az: qrup mkb-10

source: Удалить группу мкб-10
az: mkb-10 qrupunu silin

source: Название групп мкб-10:
az: mkb-10 qruplarının adı:

source: Название групп мкб-10
az: mkb-10 qruplarının adı:

source: Поиск групп мкб-10
az: mkb-10 qruplarını axtarın

source: + Создать/Добавить группу мкб-10
az: + Yaradın/mkb-10 qrupunu əlavə edin

source: Завершить выбор мкб-10
az: mkb-10 seçimini tamamlayın

source: Редактировать название групп мкб-10
az: mkb-10 qruplarının adını redaktə edin

source: Поиск групп МКБ 10
az: mkb-10 qruplarını axtarın

source: Завершить выбор по МКБ 10
az: mkb-10 seçimini tamamlayın

source: Название групп МКБ 10
az: mkb-10 qruplarının adı:

source: Список групп
az: Qrup siyahısı

source: Добавить/создать мкб-10
az: əlavə et/mkb-10 yaradın

source: Коды МКБ
az: mkb kodları

source: Наименование МКБ
az: mkb adı

source: Выберите мкб-10
az: mkb-10 seçin

source: ОМС
az: OMS

source: ДМС
az: DMS

source: ПЛАТНО
az: ÖDƏNİR

source: Статус выполнения
az: İcra vəziyyəti

source: Добавить группу услуг
az: Xidmət Qrupu əlavə edin

source: Удалить группу услуг
az: Xidmət qrupunu silin

source: Название групп услуг:
az: Xidmət qrupunun adı:

source: Название групп услуг
az: Xidmət qrupunun adı:

source: Поиск групп услуг
az: Xidmət qrupu axtarışı

source: + Создать/Добавить группу услуг
az: + Xidmət Qrupu Yaradın/Əlavə edin

source: Завершить выбор услуг
az: Xidmət Qrupu əlavə edin

source: Редактировать название групп услуг
az: Xidmət qrupunun adını redaktə edin

source: Открыть доступ для страховой компании
az: Sığorta şirkəti üçün açıq giriş

source: Список групп услуг
az: Xidmət qruplarının siyahısı

source: Добавить/создать услуги
az: Xidmətlər əlavə et/yarat

source: Список групп услуг
az: Xidmət qruplarının siyahısı

source: Выберите услугу
az: Xidmət seçin

source: Выберите услугу
az: Xidmət seçin

source: Назначение цен
az: Qiymətləndirmə

source: Поиск услуг...
az: Xidmət axtarışı...

source: Код мкб-10
az: Kod mkb-10

source: Наименование мкб-10
az: Adı mkb-10

source: Возможно платно
az: Ola bilsin ki, ödənişli olsun

source: Добавить группировку
az: Qruplaşdırma əlavə edin

source: Название МКБ-10:
az: mkb-10-un adı:

source: Вы уверены, что хотите удалить
az: Silmək istədiyinizə əminsiniz

source: + Добавить название исключанмых групп
az: + İstisna edilən qrupların adını əlavə edin

source: Названия групп исключаемых заболеваний (МКБ)
az: İstisna edilən Xəstəlik Qruplarının Adları (MKB)

source: Добавить/cоздать исключения по МКБ10
az: mkb 10 üçün istisnalar əlavə edin / yaradın

source: Наименование заболевания по МКБ
az: mkb-ə görə xəstəliyin adı

source: Настройка исключений по МКБ 10
az: mkb 10 üçün istisnaların təyin edilməsi

source: Выберите тип заболевания МКБ
az: Xəstəliyin növünü seçin

source: Названия заболеваний по МКБ
az: mkb-ə görə xəstəliklərin adları

source: Оценка и актуарий услуг
az: Qiymətləndirmə və aktuar xidmətləri

source: Названия групп услуг
az: Xidmət qruplarının adları

source: Выберите услуги в группе
az: Qrupda xidmətləri seçin

source: Вы точно хотите удалить выбранную услугу?
az: Seçilmiş xidməti silmək istədiyinizə əminsiniz?

source: Добавить/создать услугу
az: Xidmət əlavə edin/yaradın

source: Выберите группу услуг
az: Xidmət qrupu seçin

source: Справочник клинических услуг
az: Klinik xidmətlərin kataloqu

source: Завершить выбор групп услуг
az: Xidmət qruplarını seçməyi tamamlayın

source: Добавить подпрограмму / лимит
az: Rutin / limit əlavə edin

source: Выберите предустановленную группу услуг
az: Əvvəlcədən təyin edilmiş xidmət qrupunu seçin

source: Введите тип лимита
az: Limit növünü daxil edin

source: Добавить новую программу
az: Yeni proqram əlavə edin

source: Название программы:
az: Proqramın adı:

source: Шаблоны страховых программ
az: Sığorta proqramı şablonları

source: Поиск шаблона страховых программ
az: Sığorta Proqramları üçün Şablon Axtar

source: + Создать/Добавить новый шаблон программ
az: + Yeni proqram şablonu yaradın/əlavə edin

source: Названия шаблон программ
az: Proqram şablon adları

source: Редактировать программу
az: Proqramı Redaktə et

source: + Добавить подпрограмму / лимит
az: Rutin / limit əlavə edin

source: Тип лимита
az: Limit növü

source: Сумма лимита
az: Məbləği məhdudlaşdırın

source: Шаблоны программ
az: Proqram şablonları

source: Выберите услуги в группе
az: Qrupda xidmətləri seçin

source: ИИН
az: FIN

source: Услуга:
az: Xidmət:

source: Дата начиная с
az: tarixindən başlayaraq

source: по
az: by

source: Провайдер/клиника
az: Provayder/klinik

source: ФИО пациента
az: Xəstənin adı

source: Страховая карта
az: Sığorta kartı

source: Услуга
az: Xidmət

source: Диагноз
az: Diaqnoz

source: Дата услуги
az: Xidmət tarixi

source: ФИО врача
az: Həkimin tam adı

source: Счет реестр
az: Hesab reyestri

source: ИБ
az: XT

source: Инвидуальный
az: Fərdi
